{
	"WHIMIS": [
		{
			"title": "Flame",
			"image": "assets/flammable.png",
			"desctipion": "Flammable Materials: Catches fire spontaneously if exposed to air, water, sparks, flame, or friction (e.g. sodium). Keep material away from flames."
		},
		{
			"title": "Flame Over Circle",
			"image": "assets/oxidizing.png",
			"desctipion": "Oxidizing Materials: "
		},
		{
			"title": "Gas Cylinder",
			"image": "assets/cylinder.png",
			"desctipion": "Gases Under Pressure: May explode if heated, punctured, or dropped (e.g. aerosol cans, fire extinguishers, helium for balloons). Keep away from heat."
		},
		{
			"title": "Explosion",
			"image": "assets/explosion.png",
			"desctipion": "Highly Reactice Materials: Risk of explosion due to fire, shock, friction, heat or puncture (e.g. sodium, organic peroxides). Use extreme caution and follow handling instructions."
		},
		{
			"title": "Corrosion",
			"image": "assets/corrosion.png",
			"desctipion": "Corrosive Materials: Causes severe skin burns or eye damage (e.g. sulfuric acid). Wear protective clothing."
		},
		{
			"title": "Health Hazard",
			"image": "assets/hazard.png",
			"desctipion": "Cause serious health effects: allergic reactions, cancer, birth defects, damaged organs, harm fertility or unborn children (e.g. ethidium bromide). Avoid prolonged exposure, wear protective equipment."
		},
		{
			"title": "Skull & Crossbones",
			"image": "assets/skull.png",
			"desctipion": "Acute Toxicity: Cause death or toxicity with short exposure to even small amounts if inhaled, swallowed or contacted through skin (e.g. carbon monoxide, cyanide). Use extreme caution."
		},
		{
			"title": "Exclamation Mark",
			"image": "assets/exclamation.png",
			"desctipion": "Harmful Materials: Cause less serious health effects (e.g. carbon tetrafluoride, asbestos). Can be fatal in large quantities. May cause damage the ozone layer."
		},
		{
			"title": "Biohazard",
			"image": "assets/biohazard.png",
			"desctipion": "Organisms or toxins that cause diseases in people or animals resulting in illness or death (e.g. bacteria. nuclear waste). Handle with caution and follow instructions carefully."
		},
	]
}